// © Copyright 2005-2008, 2015 HP Development Company, L.P.

TaskName = "HP Printing Knowledge Center";

TaskTitleField = "HP Printing Knowledge Center";
TaskDescriptionField = "Clique em \"Entrar on-line\" para baixar guias detalhados para configurar o dispositivo para saída decor precisa e consistente.";
TaskStartButtonTitle = "Entrar on-line";
